[
    {
        "id": 1,
        "joke": "Why don't scientists trust atoms? Because they make up everything!"
    },
    {
        "id": 2,
        "joke": "Why did the scarecrow win an award? Because he was outstanding in his field!"
    },
    {
        "id": 3,
        "joke": "Why don't skeletons fight each other? They don't have the guts."
    },
    {
        "id": 4,
        "joke": "What do you call fake spaghetti? An impasta!"
    },
    {
        "id": 5,
        "joke": "Why did the bicycle fall over? Because it was two-tired!"
    },
    {
        "id": 6,
        "joke": "What do you call a belt made out of watches? A waist of time!"
    },
    {
        "id": 7,
        "joke": "Why did the math book look sad? Because it had too many problems."
    },
    {
        "id": 8,
        "joke": "What do you get when you cross a snowman and a vampire? Frostbite."
    },
    {
        "id": 9,
        "joke": "Why don't some couples go to the gym? Because some relationships don't work out."
    },
    {
        "id": 10,
        "joke": "What do you call cheese that isn't yours? Nacho cheese."
    },
    {
        "id": 11,
        "joke": "Why couldn't the leopard play hide and seek? Because he was always spotted."
    },
    {
        "id": 12,
        "joke": "Why did the golfer bring two pairs of pants? In case he got a hole in one."
    },
    {
        "id": 13,
        "joke": "What do you call a fish wearing a crown? A kingfish."
    },
    {
        "id": 14,
        "joke": "Why don't oysters donate to charity? Because they are shellfish."
    },
    {
        "id": 15,
        "joke": "What do you call a factory that makes good products? A satisfactory."
    },
    {
        "id": 16,
        "joke": "Why did the tomato turn red? Because it saw the salad dressing."
    },
    {
        "id": 17,
        "joke": "What do you call a bear with no teeth? A gummy bear."
    },
    {
        "id": 18,
        "joke": "Why did the coffee file a police report? It got mugged."
    },
    {
        "id": 19,
        "joke": "What do you call a pile of cats? A meowtain."
    },
    {
        "id": 20,
        "joke": "Why did the scarecrow win an award? Because he was outstanding in his field."
    },
    {
        "id": 21,
        "joke": "Why did the math book look sad? Because it had too many problems."
    },
    {
        "id": 22,
        "joke": "Why don't eggs tell jokes? Because they might crack up."
    },
    {
        "id": 23,
        "joke": "What do you call a dinosaur with an extensive vocabulary? A thesaurus."
    },
    {
        "id": 24,
        "joke": "Why did the computer go to the doctor? Because it had a virus."
    },
    {
        "id": 25,
        "joke": "Why don't programmers like nature? It has too many bugs."
    },
    {
        "id": 26,
        "joke": "My wife is a bitch."
    },
    {
        "id": 27,
        "joke": "Look in the mirror."
    }
]
