[
    {
        "quote": "Unga bunga bung inga binga binga bunga",
        "author": "Tech N9ne"
    },
    {
        "quote": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "The purpose of our lives is to be happy.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Life is what happens when you're busy making other plans.",
        "author": "John Lennon"
    },
    {
        "quote": "Get busy living or get busy dying.",
        "author": "Stephen King"
    },
    {
        "quote": "You have within you right now, everything you need to deal with whatever the world can throw at you.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "The only impossible journey is the one you never begin.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Life is really simple, but we insist on making it complicated.",
        "author": "Confucius"
    },
    {
        "quote": "May you live as long as you want, and not want as long as you live.",
        "author": "Irish toast"
    },
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "In the end, it's not the years in your life that count. It's the life in your years.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "The best way to predict the future is to create it.",
        "author": "Peter Drucker"
    },
    {
        "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "The best revenge is massive success.",
        "author": "Frank Sinatra"
    },
    {
        "quote": "The best preparation for tomorrow is doing your best today.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "quote": "The best way to predict your future is to create it.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "The best way to make your dreams come true is to wake up.",
        "author": "Paul Valery"
    },
    {
        "quote": "The best way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "I know he's lying, but I'll just take the deck",
        "author": "MoodyPlayz"
    },
    {
        "quote": "pernut bertle",
        "author": "MoodyPlayz"
    },
    {
        "quote": "scoon poop",
        "author": "Kalob"
    },
    {
        "quote": "He did too many a few things wrong...",
        "author": "Vernon"
    },
    {
        "quote": "Jack Nine",
        "author": "Kalob"
    },
    {
        "quote": "I see, it's all coming back to me now",
        "author": "Blind man, pissing into wind"
    }
]